[
  "Alltså, vi har ju våra böjelser. Eller hur?",
  "Den här jorden är så fet att man nästan skulle vilja äta den eller ha den på en smörgås.",
  "Den här matjorden är så fet att man nästan skäms.",
  "Det blir som ett vattenfall av ek.",
  "Det här är en fin liten morot som förtjänar respekt.",
  "Det här fönstret ger väldigt skön kontakt mellan ute och inne. Det är som att ute och inne vill varandra någonting.",
  "Det här med att sitta så här och tälja, det är någonting jag tycker är väldigt skönt.",
  "Färgen är som en mogen äldre kvinna som klarar sig på egen hand.",
  "Färgen får det att brumma som en liten humla i mitt bröst.",
  "Först kramar jag alla i familjen – sedan ställer jag mig vid spisen.",
  "Gomseglet applåderar.",
  "Har det hänt någon gång att du nästan blivit förälskad i en sten?",
  "Här kommer huset att trivas bra, här kommer jag att trivas bra. Och vad kan det bli då? Jo, bara bra.",
  "Här sitter jag och känner in rummet.",
  "Hjärta, hjärna, i nån skön förening där.",
  "Idag ska vi smeka upp ett kök.",
  "Jag är nog den som gett plexiglaset ett ansikte.",
  "Jag har mött libbstickor som tittat mig i ögonen.",
  "Jag hoppas det uppstår en viss förvirring. Det vore skönt.",
  "Jag vill ha sommar över precis hela kroppen, inte bara doppa tårna i den.",
  "Ju äldre jag har blivit, ju mer intresserad blir jag av själva papperet runt presenten.",
  "Kombinationen av blommande körsbärsträd och blått hav gör mig lycklig ända in i märgpipan.",
  "Man blir lite varm i hjärtat när man sitter framför ett så här gammalt hus.",
  "Man känner sig aldrig så rik som när man plockar ut färskt bröd ur ugnen.",
  "Man kanske borde tälja på en pinne då och då för att må lite bättre.",
  "Man måste se kuddarna som en orkester.",
  "Någon har tittat på mossa och gjort ett tyg av det.",
  "När en katt ligger och sover i ett rum finns det inte mycket mer för en inredare att göra där.",
  "Se så vackert stenen tar emot oljan.",
  "Staffan, kan inte jag få testa att slamma? Det ser så himla kul ut.",
  "Vad är det som gör att vissa granar faktiskt bestämmer sig för att bli julgranar och andra bara är fula?",
  "Var rädda om er, se till att ni släcker ljuset när ni lämnar rummet, då får ni en roligare helg.",
  "Varför gå den logiska vägen när det finns så många andra vägar?",
  "Vitt är bara vitt så länge man själv bestämmer att det är vitt.",
  "Åh, kära nån, vilken dag! Jag är så full av intryck.",
  "Är man avslappnad nog för att sitta och titta på en nyckelpiga en stund slipper man äta magmedicin till hösten."
]
